<!DOCTYPE html>
<html>
<head>
  <title>Lopetetaan k&ouml;yhyys</title>
<style>
  div#text {
    max-width: 500px;
    padding: 10px 100px;
  }
  table {
    border-spacing: 15px 0px;
  }
</style>
</head
<body>
<table>
  <tr>
    <td>Mikko Levanto, Ari Okkonen</td><td>1988-12-07</td>
  </tr>
  <tr>
    <td></td><td>Julkaistu Helsingin Sanomissa 1989-01-09</td>
  </tr>
</table>
<div id="text">
<H1>Lopetetaan k&ouml;yhyys</H1>
<p>Nykyinen sosiaalipolitiikka perustuu tarveharkintaan, jolla kohdennetaan erilaisia tukimuotoja erilaisista ongelmista 
k&auml;rsiville. T&auml;m&auml; onnistuu useimmiten varsin hyvin. Kuitenkin, pit&auml;ess&auml;&auml;n k&ouml;yh&auml;t 
hengiss&auml; j&auml;rjestelm&auml; samalla pit&auml;&auml; heid&auml;t k&ouml;yhin&auml;.</p>
<p>Nykyisen j&auml;rjestelm&auml;n ep&auml;kohtien korjaamiseksi on tehty useita toteuttamiskelpoisia ehdotuksia, joista 
seuraavassa tarkastellaan kahta. N&auml;ist&auml; kansalaispalkkaj&auml;rjestelm&auml; on ollut esill&auml; julkisessa 
keskustelussa. Sen sijaan lineaarinen j&auml;rjestelm&auml;, joka on esitetty aikaisemmin, on j&auml;&auml;nyt Suomessa 
v&auml;h&auml;iselle huomiolle. Ennen j&auml;rjestelmien esittely&auml; ja arviointia on kuitenkin paikallaan tarkastella 
l&auml;hemmin nykyist&auml; j&auml;rjestelm&auml;&auml;mme, jotta n&auml;kisimme, mit&auml; uudelta 
j&auml;rjestelm&auml;lt&auml; on vaadittava.</p>
<H2>Nykyisen sosiaalipolitiikan ep&auml;kohtia</H2>
<p>Nykyinen j&auml;rjestelm&auml; on toivottoman monimutkainen, joten t&auml;m&auml; tarkastelu ei ole t&auml;ydellinen.</p>
<p>Koska nykyinen j&auml;rjestelm&auml; perustuu tarveharkintaan, pienituloisimpien ei kannata tehd&auml; mit&auml;&auml;n 
tilanteensa parantamiseksi. Kaikki omat ansiot tietysti v&auml;hent&auml;v&auml;t avun tarvetta ja siis my&ouml;s avun 
m&auml;&auml;r&auml;&auml;, joten ne eiv&auml;t lis&auml;&auml; k&auml;ytett&auml;viss&auml; olevaa tuloa. Siksi kannattaa 
ennemmin olla ty&ouml;tt&ouml;m&auml;n&auml;, kuin tehd&auml; tilap&auml;isi&auml; t&ouml;it&auml;. Vakinaisia 
kokop&auml;iv&auml;t&ouml;it&auml; taas ei tunnu riitt&auml;v&auml;n kaikille.</p>
<p>Ihmiset jaetaan moniin eri luokkiin, joihin sovelletaan erilaisia m&auml;&auml;r&auml;yksi&auml;. Koska ihmisten 
luokittelu perustuu moniin eri lakeihin, syntyy v&auml;liinputoajaryhmi&auml;, joiden ongelmat eiv&auml;t kuulu 
niink&auml;&auml;n menettelyn piiriin.</p>
<p>Mutkikas j&auml;rjestelm&auml; suosii ammattimaisia sosiaalipummeja ja syrjii yksinkertaisia ihmisi&auml;, jotka asuvat 
kaukana kirjastoista.</p>
<H2>Vaatimukset toimeentulon turvaamiselle</H2>
<p>Yhteiskunnan on turvattava kaikkien toimeentulo j&auml;rjestelm&auml;ll&auml;, joka t&auml;ytt&auml;&auml; seuraavat 
vaatimukset:</p>
<ol type='1'>
<li>T&auml;ysin vailla omia tuloja olevan toimeentulo on turvattu.</li>
<li>Tilanteensa parantamista omalla ty&ouml;ll&auml; ei saa est&auml;&auml;.</li>
<li>J&auml;rjestelm&auml;n t&auml;ytyy olla yksinkertainen.</li>
<li>J&auml;rjestelm&auml; ei saa olla kansantaloudellisesti mahdoton.</li>
</ol>
<H2>Julkisuudessa ehdotettu kansalaispalkka</H2>
<p>Nykyiseen j&auml;rjestelm&auml;&auml;n liittyvien ep&auml;kohtien korjaamiseksi on useaan kertaan ehdotettu 
siirtymist&auml; kansalaispalkkaj&auml;rjestelm&auml;&auml;n: annetaan jokaiselle, joka ei saa palkkaa, saman verran 
'kansalaispalkkaa' kyselem&auml;tt&auml; muita perusteita. Niille, joiden palkka on 'kansalaispalkkaa' pienempi, maksetaan 
erotus.</p>
<H2>Kansalaispalkkaj&auml;rjestelm&auml;n ongelmia</H2>
<p>Kansalaispalkkaj&auml;rjestelm&auml;ss&auml; ei kannata tehd&auml; ty&ouml;t&auml;, ellei palkka ylit&auml; 
kansalaispalkkaa niin paljon, ett&auml; erotus korvaa menetetyn vapaa-ajan. Siten pienikin elintason parannus 
edellytt&auml;&auml; hyvin palkatun ty&ouml;n saamista. Kansalaispalkkaj&auml;rjestelm&auml; pit&auml;&auml; 
k&ouml;yh&auml;t k&ouml;yhin&auml;.</p>
<H2>Lineaarinen j&auml;rjestelm&auml; toimeentulon turvaamiseksi</H2>
<p>Lineaarisessa j&auml;rjestelm&auml;ss&auml; kunkin k&auml;ytett&auml;viss&auml; oleva nettotulo on</p>
<p>&emsp;<var>N</var> = <var>k</var> &sdot; <var>B</var> + <var>M</var>,</p>
<p>miss&auml; <var>N</var> on k&auml;ytett&auml;viss&auml; oleva raham&auml;&auml;r&auml;, <var>B</var> on bruttotulo, 
<var>M</var> on taattu minimitoimeentulo ja <var>k</var> on kerroin (0 &lt; <var>k</var> &lt; 1), joka valitaan 
minimitoimeentuloa vastaavasti siten, ett&auml; yhteiskunta saa riitt&auml;v&auml;t verotulot.</p>
<H2>Miksi lineaarinen j&auml;rjestelm&auml; ratkaisisi ongelman</H2>
<p>Lineaarisesta j&auml;rjestelm&auml;st&auml; havaitaan pienell&auml; vaivalla:</p>
<ol type='1'>
<li>Tuloja vailla olevalle henkil&ouml;lle (<var>B</var> = 0) kaava antaa toimeentuloksi minimitoimeentulon, 
<var>N</var> = <var>M</var>. Siten my&ouml;s t&auml;ysin vailla omia tuloja olevan toimeentulo on turvattu.</li>
<li>Koska kerroin <var>k</var> &gt; 0, bruttotulojen pienenemist&auml; seuraa aina nettotulojen pieneneminen. 
T&auml;st&auml; seuraa, ett&auml; lineaarinen j&auml;rjestelm&auml; ei palkitse palkatusta ty&ouml;st&auml; 
kielt&auml;ytymisit&auml; miss&auml;&auml;n tapauksessa. Toisaalta omat ansiot n&auml;kyv&auml;t aina 
k&auml;ytett&auml;viss&auml; olevassa tulossa.</li>
<li>Lineaarisessa j&auml;rjestelm&auml;ss&auml; omat ansiot ovat aina yht&auml; edulliset. Jokainen osaa toimia oikealla 
tavalla, vaikka ei olisikaan opiskellut j&auml;rjestelm&auml;n hienouksia.</li>
<li>Lineaarisessa j&auml;rjestelm&auml;ss&auml; yhteiskunta tukee pienituloisia ja verottaa suurituloisia. Valitsemalla 
kerroin <var>k</var> sopivasti yhteiskunnan verotulojen ja avustusmaksujen erotus riitt&auml;&auml; muihin 
yhteiskunnallisiin menoihin. T&auml;llainen valinta ja siis kaikkien toimeentulon turvaaminen on lineaarisessa 
j&auml;rjestelm&auml;ss&auml; mahdollista, jos kaikkien ihmisten yhteenlasketut tulot riitt&auml;v&auml;t ihmisten 
el&auml;tt&auml;miseen ja muihin yhteiskunnallisiin menoihin. (Elleiv&auml;t riit&auml;, kaikkien toimeentuloa ei voi 
turvata mill&auml;n j&auml;rjestelm&auml;ll&auml;.)</li>
</ol>
<p>N&auml;m&auml; havainnot osoittavat, ett&auml; lineaarinen j&auml;rjestelm&auml; t&auml;ytt&auml;&auml; kaikki 
toimeentulon turvaavalle j&auml;rjestelm&auml;lle asetetut vaatimukset.</p>
<H2>Yhteenveto</H2>
<p>Edell&auml; on verrattu kahta ehdotusta kaikkien toimeentulon turvaamiseksi ilman nykyisen sosiaalipolitiikan 
ep&auml;kohtia. N&auml;ist&auml; lineaarinen j&auml;rjestelm&auml; osoittautui paremmaksi. Mik&auml;&auml;n tarkastelluista
ep&auml;kohdista ei esiinny lineaarisessa j&auml;rjestelm&auml;ss&auml;.</p>
<p>Jos halutaan p&auml;&auml;st&auml; k&ouml;yhyydest&auml; ja siihen liittyvist&auml; ep&auml;kohdista, on lineaarinen 
j&auml;rjestelm&auml; otettava k&auml;ytt&ouml;&ouml;n.</p>
</div>
</body>
</html>
